Page({
  data: {
   "carName":'大众新捷达', //车名
   "xiang":'三厢', //几厢
   "pailiang" :'自动1.5L', //排量
   "zuo":'5座' ,//几座车
   "day":'2天', //使用天数

  //  自驾租车数据
  "timeCar":"3月27日 周五 10:00 — 3月27 周六 10:00",//用车时间
  "addressCar":"成都市武侯区簇锦街道西部智谷D区",//用车地点
  "returnCar":"成都市天府新区天府软件园A区",//还车地点

  //出行信息数据        
  "orderName":"张三",  //订车人名字
  "orderId":"5111111111111111111", //订车人身份证
  "orderPhone":"111111111111", //订车人电话
  "useName":"张三",//用车人名字
  "useId":"5111111111111111111",//用车人身份证
  "usePhone":"111111111111",//用车人电话

  //服务信息数据
  "serveComp":"成都国信租车有限公司", //服务公司
  "bussiness":"08:00-20:00",//营业时间
  "contactWay":"18871484170",//联系方式

  //其他信息数据
  "orderListId":"11111111111111",//订单编号
  "payment":"支付宝",//支付宝
  "payNumber":"111111111111111111111",//支付交易号
  "cerateTime":"2020-05-21 08:00",//创建时间
  "payTime":"2020-05-21 08:00",//支付时间
  
  "money":"11111"//订单金额
  },
  onLoad() {},
});
